{
  "Index": {
    "title": "Hello dunia"
  },
  "Navbar": {
    "Homepage": "Beranda",
    "AboutUs": "Tentang Kami",
    "OurAchievements": "Pencapaian Kami",
    "Product": "Produk",
    "Career": "Karir",
    "Blogs": "Blog",
    "Contactus": "Hubungi Kami"
  },
  "Thumbnail": {
    "section1": "Semua Bisa",
    "section2": "Mulai",
    "section3": "Perjalanan",
    "section4": "Lampaui",
    "section5": "batas"
  },
  "ContentHomeOne": {
    "section1": "Eureka, untuk Edukasi di Indonesia",
    "section2": "Di sebuah negeri yang kaya akan potensi dan bakat, terdapat sebuah semangat yang bertujuan untuk menerangi jalan menuju masa depan yang cerah bagi pendidikan di Indonesia.",
    "section3": "Selengkapnya",
    "section4": "Eureka percaya, semangat yang timbul merupakan panggilan hati untuk memberikan yang terbaik bagi pendidikan di negeri ini. Kami percaya bahwa setiap anak memiliki potensi yang luar biasa dan layak mendapatkan pendidikan berkualitas untuk mewujudkan impian mereka."
  },
  "contentHomeTwo": {
    "section1": "Berbagi Layanan",
    "section2": "Untuk Semua Kalangan",
    "section3": "Edukasi",
    "section4": "belajar bersama untuk semua persiapan ujian",
    "section5": "Kunjungi produk",
    "section6": "Persiapkan diri ke dunia profesional bersama ahlinya.",
    "section7": "Acara dan Hiburan",
    "section8": "Bermain dan belajar, semua dalam satu acara.",
    "section9": "Bisnis",
    "section10": "Bisnis macthmaking antar lembaga atau perusahaan"
  },
  "contentHomeThree": {
    "section1": "Eureka dalam Angka",
    "section2": "Kami menjangkau seluruh negeri",
    "section3": "Data diatas diambil secara real time dan akan diperbarui secara berkala"
  },
  "pencapaian-kami": {
    "sec1": "Tujuan Eureka",
    "sec2": "Eureka dihadapkan pada berbagai tantangan yang harus dihadapinya dalam menjalankan misi untuk meningkatkan kualitas pendidikan di negara ini. Maka dari itu, Eureka akan selalu memastikan solusi mereka dapat diakses oleh berbagai kalangan. Dengan mengatasi tantangan ini, Eureka akan mampu memberikan kontribusi yang signifikan dalam meningkatkan kualitas pendidikan di negara ini.",
    "sec3": "Komitmen kami",
    "sec4": "Tujuan kami",
    "sec5": "Komitmen kami",
    "sec6": "Milestone"
  },
  "tentang-kami": {
    "sec1": "Tentang Eureka",
    "sec2": "Team Kami",
    "sec3": "Struktur Organisasi",
    "sec4": "Lini Bisnis Produk",
    "sec5": "Tentang Eureka",
    "sec6": "Eureka adalah sebuah ekosistem teknologi pendidikan yang ada di Indonesia. Misi utama dari Eureka Campus adalah dapat terus “bersinergi” dan mendukung transformasi pendidikan dalam berbagai konsentrasi yang terus berubah dan mengikuti perkembangan zaman. Berawal dari satu tujuan kecil, hingga pada akhirnya berkembang untuk mencapai sesuatu yang lebih besar lainnya untuk perkembangan pendidikan Indonesia modern.",
    "sec7": "Lihat Produk",
    "sec8": "Team Kami",
    "sec9": "Struktur Organisasi",
    "sec10": "Lini Bisnis Produk"
  },
  "produk": {
    "sec1": "Berbagai layanan untuk satu tujuan dunia pendidikan",
    "sec2": ""
  },
  "career": {
    "sec1": "Temukan Petualanganmu Bersama Kami!"
  },
  "blog": {
    "sec1": "Berbagai Cerita di Eureka",
    "sec2": "Temukan hal menarik seputar perkembangan dunia edukasi. Baca semua artikel tentang Eureka disini."
  },
  "hubungi-kami": {
    "sec1": "Ambil langkah untuk berkembang bersama kami",
    "sec2": "Atau hubungi kami melalui",
    "sec3": "elepon",
    "sec4": "Alamat",
    "sec5": "Saya bersedia untuk mengungkapkan informasi identifikasi pribadi saya kepada PT Edukasi Rekanan Anda untuk mengindetifikasi pesan yang saya sampaikan dan media untuk menindaklanjuti pesan saya.",
    "sec6": "Contact us via the following email message.",
    "sec7": "Send"
  },
  "modal-description": {
    "title": "Eureka, untuk Edukasi di Indonesia",
    "explain1": "Di sebuah negeri yang kaya akan potensi dan bakat, terdapat sebuah semangat yang bertujuan untuk menerangi jalan menuju masa depan yang cerah bagi pendidikan di Indonesia.",
    "explain2": "Eureka percaya, semangat yang timbul merupakan panggilan hati untuk memberikan yang terbaik bagi pendidikan di negeri ini. Kami percaya bahwa setiap anak memiliki potensi yang luar biasa dan layak mendapatkan pendidikan berkualitas untuk mewujudkan impian mereka.",
    "explain3": " Dengan berbagai produk dan layanan yang di tawarkan, Eureka berkomitmen untuk meningkatkan mutu pendidikan di Indonesia. Mulai dari model pembelajaran yang inovatif, perangkat pembelajaran interaktif, hingga program pelatihan dan pengembangan bagi para pendidik, kami berupaya untuk menciptakan lingkungan belajar yang merangsang kreativitas dan pemikiran kritis.",
    "explain4": "Namun, visi kami tidak hanya sebatas pada ruang kelas. Kami juga turut berperan aktif dalam mendukung program-program sosial yang bertujuan untuk meningkatkan akses pendidikan bagi anak-anak di daerah terpencil dan kurang mampu. Melalui berbagai program CSR, kami berharap dapat memberikan kesempatan yang sama bagi setiap anak untuk menggapai impian mereka, tanpa terhalang oleh keterbatasan ekonomi.",
    "explain5": "Eureka adalah cermin dari semangat perubahan dan inovasi di dunia pendidikan. Kami berusaha untuk terus mengembangkan diri, mengeksplorasi ide-ide baru, dan bekerja sama dengan berbagai pihak untuk menciptakan sistem pendidikan yang inklusif dan berkesinambungan bagi masa depan Indonesia yang lebih baik.",
    "explain6": "Bersama-sama, mari kita wujudkan mimpi-mimpi besar anak-anak Indonesia, karena di tangan mereka terletak kunci kejayaan bangsa ini."
  },
  "product": {
    "explainEurekaEdutech": "Eureka edutech memberikan program dan mengembangkan aplikasi pembelajaran untuk siswa di Indonesia.",
    "explainEurekaXpert": "layanan dari Eureka Xpert hadir dan dirancang untuk membantu dalam pengembangan soft skill dan digital skill.",
    "explainEurekaEdutainment": "Eureka Edutainment adalah sebuah bentuk dari kretivitas yang memadukan unsur pendidikan dan hiburan didalam layanannya.",
    "explainEurekaBiz": "Eureka BIZ membantu korporasi untuk mengembangkan bisnisnya sehingga berkontribusi khususnya dalam dunia pendidikan.",
    "button": "Selengkapnya"
  },
  "produk-detail": {
    "eurekaEdutech": {
      "back": "Kembali",
      "explaiLanding": {
        "explain1": "Eureka edutech memberikan program dan mengembangkan aplikasi pembelajaran untuk siswa di Indonesia. Layanan dan produk Edutech bertujuan untuk membantu siswa berlatih dan menilai kemampuan akademik secara mandiri melalui penilaian secara langsung.",
        "explain2": "Aplikasi Eureka pertama kali diluncurkan pada tahun 2021 dan dapat digunakan pada platform mobile (android). Didalam aplikasi siswa dapat belajar materi, mempelajari contoh soal dan melakukan simulasi ujian.",
        "explain3": "Sampai saat ini, Eureka Edutech juga telah meluncurkan buku Asesmen Nasional untuk murid SMA sebagai bahan pendamping belajar siswa dalam mempersiapan ujian ANBK."
      },
      "ContentOne": {
        "sec1": "Tujuan Edutech"
      },
      "ContentTwo": {
        "sec1": "Layanan Edutech"
      },
      "ContentThree": {
        "sec1": "Eureka Edutech untuk masa yang akan datang",
        "sec2": "Eureka Edutech will continue to develop various features and services to help Indonesian students learn and achieve their dreams without any restrictions in the current era of digitalization."
      }
    },
    "eurekaExpert": {
      "back": "Kembali",
      "explaiLanding": {
        "explain1": "Eureka edutech memberikan program dan mengembangkan aplikasi pembelajaran untuk siswa di Indonesia. Layanan dan produk Edutech bertujuan untuk membantu siswa berlatih dan menilai kemampuan akademik secara mandiri melalui penilaian secara langsung.",
        "explain2": "Aplikasi Eureka pertama kali diluncurkan pada tahun 2021 dan dapat digunakan pada platform mobile (android). Didalam aplikasi siswa dapat belajar materi, mempelajari contoh soal dan melakukan simulasi ujian.",
        "explain3": "Sampai saat ini, Eureka Edutech juga telah meluncurkan buku Asesmen Nasional untuk murid SMA sebagai bahan pendamping belajar siswa dalam mempersiapan ujian ANBK."
      },
      "ContentOne": {
        "sec1": "Tujuan Edutech"
      },
      "ContentTwo": {
        "sec1": "Layanan Edutech"
      },
      "ContentThree": {
        "sec1": "Eureka Edutech untuk masa yang akan datang",
        "sec2": "Eureka Edutech will continue to develop various features and services to help Indonesian students learn and achieve their dreams without any restrictions in the current era of digitalization."
      }
    }
  }
}